[
    {
        "day": "1",
        "iaculas": [
            {
                "iacula": "Benedicamus Patrem et Filium cum Sancto Spiritu!"
            },
            {
                "iacula": "Glória ao Pai, Glória ao Filho, Glória ao Espírito Santo!"
            },
            {
                "iacula": "Glória a Santa Maria e também a São José. Obrigado aos Anjos que te fazem a corte!"
            },
            {
                "iacula": "Creio em Deus Pai, creio em Deus Filho, creio em Deus Espírito Santo!"
            },
            {
                "iacula": "Espero em Deus Pai, espero em Deus Filho, espero em Deus Espírito Santo!"
            },
            {
                "iacula": "Amo Deus Pai, amo Deus Filho, amo Deus Espírito Santo!"
            },
            {
                "iacula": "Glória a Vós, Trindade igual, única Divindade, antes de todos os séculos, e agora e sempre!"
            },
            {
                "iacula": "A fé católica consiste em adorar um só Deus em três Pessoas e três Pessoas em um só Deus!"
            },
            {
                "iacula": "Uma só é a Pessoa do Pai, outra a do Filho, outra a do Espírito Santo!"
            },
            {
                "iacula": "Tal como é o Pai, tal é o Filho, tal é o Espírito Santo!"
            },
            {
                "iacula": "O Pai é incriado, o Filho é incriado, o Espírito Santo é incriado!"
            },
            {
                "iacula": "O Pai é imenso, o Filho é imenso, o Espírito Santo é imenso!"
            },
            {
                "iacula": "O Pai é eterno, o Filho é eterno, o Espírito Santo é eterno!"
            },
            {
                "iacula": "O Pai é onipotente, o Filho é onipotente, o Espírito Santo é onipotente!"
            },
            {
                "iacula": "O Pai é Deus, o Filho é Deus, o Espírito Santo é Deus!"
            },
            {
                "iacula": "O Pai é Senhor, o Filho é Senhor, o Espírito Santo é Senhor!"
            },
            {
                "iacula": "O Pai não foi feito, nem gerado, nem criado por ninguém!"
            },
            {
                "iacula": "O Filho procede do Pai; não foi feito, nem criado, mas gerado!"
            },
            {
                "iacula": "O Espírito Santo não foi feito, nem criado, nem gerado, mas procede do Pai e do Filho!"
            },
            {
                "iacula": "Não há, pois, senão um só Pai!"
            },
            {
                "iacula": "Não há pois, senão um só Filho, e não três Filhos!"
            },
            {
                "iacula": "Não há pois, senão um só Espírito Santo, e não três Espíritos Santos!"
            },
            {
                "iacula": "O Filho é igual ao Pai segundo a divindade; menor que o Pai segundo a humanidade!"
            },
            {
                "iacula": "Omnia in bonum!"
            },
            {
                "iacula": "Fiat, adimpleatur, laudetur et in aeternum superexaltetur iustissima atque amabilissima Voluntas Dei super omnia. Amen. Amen!"
            },
            {
                "iacula": "Ut in gratiarum semper actione maneamus!"
            },
            {
                "iacula": "Oportet semper orare, et non deficere!"
            },
            {
                "iacula": "Ure igne Sancti Spiritus!"
            },
            {
                "iacula": "Veni, Sancte Spiritus, reple tuorum corda fidelium, et tui amoris in eis ignem accende!"
            },
            {
                "iacula": "Vinde, ó Espírito Santo! Iluminai o meu entendimento para que conheça os vossos preceitos!"
            },
            {
                "iacula": "(Espírito Santo) fortalecei o meu coração contra as insídias do inimigo, inflamai a minha vontade..!"
            },
            {
                "iacula": "(Espírito Santo) Ouvi a vossa voz e não quero endurecer-me e resistir, dizendo: depois..., amanhã. Nunc coepi! Agora!, não suceda que o amanhã me venha a faltar!"
            },
            {
                "iacula": "Ó Espírito de verdade e de sabedoria, Espírito de entendimento e de conselho, Espírito de gozo e de paz! Quero o que quiserdes, quero porque o quereis,  quero como quiserdes, quero quando quiserdes!"
            },
            {
                "iacula": "Quod bonum est oculis eius, faciat!"
            },
            {
                "iacula": "Senhor, abandono-me em Ti, confio em Ti, descanso em Ti!"
            },
            {
                "iacula": "Domine ut videam, Domine ut sit!"
            },
            {
                "iacula": "Bendita seja a Santíssima Trindade!"
            },
            {
                "iacula": "Ó meu Deus: cada dia me sinto menos seguro de mim e mais seguro de Ti!"
            },
            {
                "iacula": "Senhor, meu Deus! Em vossas mãos abandono o passado, o presente e o futuro,  o pequeno e o grande, o pouco e o muito, o temporal e o eterno!"
            },
            {
                "iacula": "A Vós Oh! Deus!, vos glorificamos, A vós, Senhor, vos reconhecemos!"
            },
            {
                "iacula": "A Vós, Eterno Pai, venera toda a criação!"
            },
            {
                "iacula": "Santo, Santo, Santo é o Senhor, Deus do universo!"
            },
            {
                "iacula": "Os céus e a terra estão cheios da majestade da vossa Glória!"
            },
            {
                "iacula": "A Vós canta o glorioso coro dos Apóstolos, a multidão admirável  dos Profetas, o branco exército dos Mártires!"
            },
            {
                "iacula": "Salva ao teu povo, Senhor, e bendiz vossa herança!"
            },
            {
                "iacula": "Em Vós, Senhor, confiamos para sempre!"
            },
            {
                "iacula": "Tu és minha vida, outro Deus não há!"
            },
            {
                "iacula": "Tu és minha força, outro Deus não há!"
            },
            {
                "iacula": "Ó Senhor da vida, creio sempre em ti!"
            },
            {
                "iacula": "Ó Santíssima Trindade: vos sois minha paz, minha liberdade!"
            },
            {
                "iacula": "Nada nesta vida nos separará, ó Santíssima Trindade!"
            }
        ]
    },
    {
        "day": "2",
        "iaculas": [
            {
                "iacula": "Minhas boas amigas, as almas do purgatório!"
            },
            {
                "iacula": "Dai-lhes, Senhor, o repouso eterno e brilhe para eles a vossa luz!"
            },
            {
                "iacula": "Absolvei, Senhor, as almas dos vossos servos!"
            },
            {
                "iacula": "Senhor, olhai com bondade para almas que choram!"
            },
            {
                "iacula": "Ó Pai, sede misericordioso com as almas que chamastes deste mundo!"
            },
            {
                "iacula": "Dai-lhes, Senhor, a felicidade a luz e a paz!"
            },
            {
                "iacula": "Meu Jesus, por aquele suor copioso de sangue que suaste no Horto, tenha misericórdia das almas do Purgatório!"
            },
            {
                "iacula": "Meu Jesus, por teu santíssimo rosto cheio de sangue, tenha misericórdia das almas do Purgatório!"
            },
            {
                "iacula": "Meu Jesus, pelos golpes que receberam teu rosto venerável, tenha piedade das almas do Purgatório!"
            },
            {
                "iacula": "Meu Jesus, pela veste sangrenta que com violência arrancaram os verdugos, tenha piedade das almas do Purgatório!"
            },
            {
                "iacula": "Meu Jesus, pelos cruéis açoites que recebeste, tenha piedade das almas do Purgatório!"
            },
            {
                "iacula": "Meu Jesus, por teu santíssimo Corpo cravado na Cruz, tenha piedade das almas do Purgatório!"
            },
            {
                "iacula": "Meu Jesus, pela coroa de espinhos que perfuraram tua cabeça, tenha piedade das almas do Purgatório!"
            },
            {
                "iacula": "Meu Jesus, por teus santíssimos pés e mãos cravados com duros pregos, tenha piedade das almas do Purgatório!"
            },
            {
                "iacula": "Meu Jesus, pelos passos que deste na rua da amargura com a Cruz às costas, tenha piedade das almas do Purgatório!"
            },
            {
                "iacula": "Meu Jesus, pelo costado aberto pela lança, de onde saiu sangue e água, tenha piedade das almas do Purgatório!"
            },
            {
                "iacula": "Maria, Rainha do Purgatório, rogo-te pelas almas pelas quais tenha ou possa ter obrigação!"
            },
            {
                "iacula": "Maria, Rainha do Purgatório, rogo-te pelas almas mais abandonadas e esquecidas!"
            },
            {
                "iacula": "Maria, Rainha do Purgatório, rogo-te pelas almas que devem estar mais tempo padecendo seus pecados!"
            },
            {
                "iacula": "Maria, Rainha do Purgatório, rogo-te pelas almas que mais padecem!"
            },
            {
                "iacula": "Pai Misericordioso, te suplico, tenha piedade das almas do Purgatório!"
            },
            {
                "iacula": "Pai Misericordioso, te suplico, lembra do teu eterno amor às almas que estão no Purgatório!"
            },
            {
                "iacula": "Pai Misericordioso, digna-te livrar as almas do Purgatório das penas e dores!"
            },
            {
                "iacula": "Pai Misericordioso, levai as almas do Purgatório da prisão das trevas à luz admirável do Céu!"
            },
            {
                "iacula": "Deus Espírito Santo, dou-te graças por todos os benefícios com que santificaste as almas do Purgatório!"
            },
            {
                "iacula": "Deus Espírito Santo, dou-te graças por todos os benefícios com que fortaleceste as almas do Purgatório!"
            },
            {
                "iacula": "Deus Espírito Santo, dou-te graças por todos os benefícios com que aliviaste as almas do Purgatório!"
            },
            {
                "iacula": "Queridas almas do Purgatório: peço-Vos a mais importante de todas as Vossas graças: a perseverança final e uma morte santa!"
            },
            {
                "iacula": "Queridas almas do Purgatório: por muito que tenha abusado da minha vida, fazei-me vivê-la desde agora e terminá-la no santo amor a Deus!"
            },
            {
                "iacula": "Queridas almas do Purgatório: peço-vos que eu morra como os santos Patriarcas, deixando sem tristeza este vale de lágrimas!"
            },
            {
                "iacula": "Queridas almas do Purgatório: peço-vos que eu morra como o glorioso São José,  acompanhado de Jesus e de Maria, pronunciando esses nomes por toda a eternidade!"
            },
            {
                "iacula": "Queridas almas do Purgatório: peço-vos que eu morra como a Virgem Imaculada, na caridade mais pura e com o desejo de unir-me ao Único objeto de meus amores!"
            },
            {
                "iacula": "Queridas almas do Purgatório: peço-vos que eu morra como Jesus na Cruz, plenamente identificado com a Vontade do Pai, feito holocausto por amor!"
            },
            {
                "iacula": "Queridas almas do Purgatório: concedei-me a graça de morrer num ato de perfeita caridade para com Deus!"
            },
            {
                "iacula": "Queridas almas do Purgatório: rogai por mim agora e na hora de minha morte!"
            },
            {
                "iacula": "Queridas almas do Purgatório: alcançai-me que eu morra com a morte dos justos!"
            }
        ]
    },
    {
        "day": "3",
        "iaculas": [
            {
                "iacula": "Nossos santos Anjos da Guarda, defendei-nos!"
            },
            {
                "iacula": "São Miguel Arcanjo, defendei-nos no combate!"
            },
            {
                "iacula": "Protegei-nos contra as maldades e ciladas do demônio!"
            },
            {
                "iacula": "E vós, Príncipe da milícia celeste, precipitai no inferno,  pelo poder divino, Satanás e os outros espíritos malignos!"
            },
            {
                "iacula": "Santo Anjo do Senhor, meu zeloso guardador!"
            },
            {
                "iacula": "Meu anjo da guarda, cobri-me com o vosso escudo, contra os embustes e ciladas do demônio!"
            },
            {
                "iacula": "Santo Anjo da guarda, doce companhia, não me desampares nem de noite nem de dia!"
            },
            {
                "iacula": "Santo Anjo da guarda, tesouro do Senhor, que do Céu foste enviado para ser meu guardador!"
            },
            {
                "iacula": "Eu te rogo, Anjo bendito, que me livres e me guardes dos laços do maldito, agora e sempre. Amém!"
            },
            {
                "iacula": "Santo Anjo da guarda, embora sejas invisível, sei que andas ao meu lado!"
            },
            {
                "iacula": "Santo Anjo da guarda, embora sejas invisível, sei que escutas minha oração e contas os meus passos!"
            },
            {
                "iacula": "Santo Anjo do Senhor, que eu escute tua mensagem e a siga!"
            },
            {
                "iacula": "Meu Anjo da Guarda, presença amiga do Céu, obrigado por tua guarda fiel, obrigado por tua companhia!"
            },
            {
                "iacula": "Na presença dos Anjos, suba ao Céu nosso canto: glória ao Pai, ao Filho e ao Espírito Santo. Amém!"
            },
            {
                "iacula": "Glorioso Arcanjo São Miguel, medicina de Deus, guia-nos no caminho da salvação!"
            },
            {
                "iacula": "São Miguel Arcanjo, defende-nos na luta, seja nosso amparo na perversidade e ataques do demônio!"
            },
            {
                "iacula": "O Arcanjo Gabriel anunciou a Maria, e Ela concebeu do Espírito Santo!"
            },
            {
                "iacula": "Por intercessão do glorioso Arcanjo São Miguel e do celeste coro dos Serafins, suplicamos ao Senhor que nos faça dignos de uma chama de perfeita caridade"
            },
            {
                "iacula": "Por intercessão do glorioso Arcanjo São Gabriel e do celeste coro dos Querubins, queira o Senhor conceder-nos a graça de abandonar o pecado!"
            },
            {
                "iacula": "Por intercessão do glorioso Arcanjo São Rafael e do celeste coro dos Tronos, infunda o Senhor um espírito de verdadeira e sincera humildade!"
            },
            {
                "iacula": "Por intercessão do glorioso Arcanjo São Miguel e do celeste coro das Dominações, queira o Senhor conceder-nos a graça de sermos puros de coração!"
            },
            {
                "iacula": "Por intercessão do glorioso Arcanjo São Gabriel e do celeste coro das Potestades, digne-se o Senhor de livrar nossas almas dos ataques do demônio!"
            },
            {
                "iacula": "Por intercessão do glorioso Arcanjo São Rafael e das admiráveis virtudes celestiais, não permita o Senhor que caiamos em tentação!"
            },
            {
                "iacula": "Por intercessão do glorioso Arcanjo São Miguel e do celeste coro dos Serafins, suplicamos ao Senhor que nos faça dignos de uma chama de perfeita caridade"
            },
            {
                "iacula": "Por intercessão do glorioso Arcanjo São Miguel e do celeste coro dos Principados, digne-se Deus encher nossas almas do seu mais profundo amor!"
            },
            {
                "iacula": "Santos Tronos, Anjos da Vida, rogai por nós!"
            },
            {
                "iacula": "Santos Anjos da Adoração, rogai por nós!"
            },
            {
                "iacula": "Santas Dominações, rogai por nós!"
            },
            {
                "iacula": "Santas Potestades, rogai por nós!"
            },
            {
                "iacula": "Santos Principados do Céu, rogai por nós!"
            },
            {
                "iacula": "Santas Virtudes, rogai por nós!"
            },
            {
                "iacula": "São Miguel Arcanjo, rogai por nós!"
            },
            {
                "iacula": "Anjos da fé e da humildade, rogai por nós!"
            },
            {
                "iacula": "Preservadores da santa unção, rogai por nós!"
            },
            {
                "iacula": "Padroeiros dos moribundos, rogai por nós!"
            },
            {
                "iacula": "Príncipes dos exércitos celestes, rogai por nós!"
            },
            {
                "iacula": "São Gabriel Arcanjo, rogai por nós!"
            },
            {
                "iacula": "Fiéis mensageiros de Deus, rogai por nós!"
            },
            {
                "iacula": "Anjos da esperança e da paz, rogai por nós!"
            },
            {
                "iacula": "Protetores de todos os servos e servas de Deus, rogai por nós!"
            },
            {
                "iacula": "Padroeiros dos sacerdotes, rogai por nós!"
            },
            {
                "iacula": "São Rafael Arcanjo, rogai por nós!"
            },
            {
                "iacula": "Anjos do Amor divino, rogai por nós!"
            },
            {
                "iacula": "Vencedores do maligno, rogai por nós!"
            },
            {
                "iacula": "Padroeiros dos caminhantes, rogai por nós!"
            },
            {
                "iacula": "Auxiliadores em nossas necessidades, rogai por nós!"
            },
            {
                "iacula": "Luzes em nossa escuridão, rogai por nós!"
            },
            {
                "iacula": "Auxiliadores em nossos perigos, rogai por nós!"
            },
            {
                "iacula": "Guias da nossa consciência, rogai por nós!"
            },
            {
                "iacula": "Intercessores diante do trono de Deus, rogai por nós!"
            },
            {
                "iacula": "Escudos contra os ataques do inimigo, rogai por nós!"
            },
            {
                "iacula": "Constantes companheiros nossos, rogai por nós!"
            },
            {
                "iacula": "Firmíssimos condutores nossos, rogai por nós!"
            },
            {
                "iacula": "Fidelíssimos amigos nossos, rogai por nós!"
            },
            {
                "iacula": "Sábios conselheiros nossos, rogai por nós!"
            },
            {
                "iacula": "Exemplos de obediência, rogai por nós!"
            },
            {
                "iacula": "Consoladores no abandono, rogai por nós!"
            },
            {
                "iacula": "Espelhos de humildade e de pureza, rogai por nós!"
            },
            {
                "iacula": "Anjos de nossas famílias, rogai por nós!"
            },
            {
                "iacula": "Anjos de nossos Sacerdotes e pastores, rogai por nós!"
            },
            {
                "iacula": "Anjos da nossa terra e Pátria, rogai por nós!"
            },
            {
                "iacula": "Anjos da Santa Igreja, rogai por nós!"
            },
            {
                "iacula": "São Miguel, cujo nome é um relâmpago, rogai por nós!"
            },
            {
                "iacula": "São Miguel, cujo nome é um hino a Deus, rogai por nós!"
            },
            {
                "iacula": "São Miguel, perfeito adorador de Deus, rogai por nós!"
            },
            {
                "iacula": "Modelos de submissão amorosa, rogai por nós!"
            },
            {
                "iacula": "Modelos de pronta obediência, rogai por nós!"
            },
            {
                "iacula": "Leais servidores de Deus, rogai por nós!"
            },
            {
                "iacula": "Zeladores do Reino de Deus, rogai por nós!"
            },
            {
                "iacula": "Portadores das chaves do abismo, rogai por nós!"
            },
            {
                "iacula": "Defensores dos filhos de Deus, rogai por nós!"
            },
            {
                "iacula": "Espelhos do Altíssimo, rogai por nós!"
            },
            {
                "iacula": "Protetores da Igreja militante, rogai por nós!"
            },
            {
                "iacula": "Consoladores da Igreja padecente, rogai por nós!"
            },
            {
                "iacula": "Honra da Igreja triunfante, rogai por nós!"
            }
        ]
    },
    {
        "day": "4",
        "iaculas": [
            {
                "iacula": "São José, nosso pai e senhor, abençoai todos os filhos da Santa Igreja de Deus!"
            },
            {
                "iacula": "São José, a quem eu tanto quero!"
            },
            {
                "iacula": "Ó glorioso São José, modelo de todos os trabalhadores!"
            },
            {
                "iacula": "São José, alcançai-me a graça de trabalhar com espírito de penitência!"
            },
            {
                "iacula": "São José, alcançai-me a graça de pôr o meu dever acima das minhas naturais inclinações!"
            },
            {
                "iacula": "São José, alcançai-me a graça de trabalhar com agradecimento e alegria!"
            },
            {
                "iacula": "São José, alcançai-me a graça de render os talentos recebidos de Deus!"
            },
            {
                "iacula": "São José, alcançai-me a graça de trabalhar com ordem!"
            },
            {
                "iacula": "São José, alcançai-me a graça de trabalhar com constância!"
            },
            {
                "iacula": "São José, alcançai-me a graça de trabalhar com intensidade!"
            },
            {
                "iacula": "São José, alcançai-me a graça de trabalhar na presença de Deus!"
            },
            {
                "iacula": "São José, alcançai-me a graça de trabalhar com pureza de intenção!"
            },
            {
                "iacula": "São José, alcançai-me a graça de trabalhar pensando incessantemente nas almas!"
            },
            {
                "iacula": "Ave-José, pai adotivo do Menino-Jesus, bendito sois vós entre todos os homens!"
            },
            {
                "iacula": "Ave-José, pai adotivo do Menino-Jesus, bendito os vossos braços que carregaram o Senhor!"
            },
            {
                "iacula": "São José, nosso pai e senhor, protegei-nos dos nossos inimigos!"
            },
            {
                "iacula": "São José, nosso pai e senhor, levai-nos até às portas do Céu. Amém!"
            },
            {
                "iacula": "São José, seja o meu guardião da pureza!"
            },
            {
                "iacula": "Meu querido São José: limpai toda minha sensualidade para que não busque compensações de nenhum gênero!"
            },
            {
                "iacula": "Meu querido São José: rebaixe minha soberba para que não deseje enaltecer o meu eu!"
            },
            {
                "iacula": "Meu querido São José: afine minha disponibilidade para servir somente a Jesus!"
            },
            {
                "iacula": "Ilustre descendente de Davi, rogai por nós!"
            },
            {
                "iacula": "Luz dos patriarcas, rogai por nós!"
            },
            {
                "iacula": "Esposo da Mãe de Deus, rogai por nós!"
            },
            {
                "iacula": "Guardião puríssimo da Virgem, rogai por nós!"
            },
            {
                "iacula": "Pai nutrício do Filho de Deus, rogai por nós!"
            },
            {
                "iacula": "Diligente defensor de Cristo, rogai por nós!"
            },
            {
                "iacula": "Chefe da Sagrada Família, rogai por nós!"
            },
            {
                "iacula": "Pai justíssimo, rogai por nós!"
            },
            {
                "iacula": "Pai castíssimo, rogai por nós!"
            },
            {
                "iacula": "Pai fortíssimo, rogai por nós!"
            },
            {
                "iacula": "Pai obedientíssimo, rogai por nós!"
            },
            {
                "iacula": "Pai fidelíssimo, rogai por nós!"
            },
            {
                "iacula": "Espelho da paciência, rogai por nós!"
            },
            {
                "iacula": "Amante da pobreza, rogai por nós!"
            },
            {
                "iacula": "Modelo dos trabalhadores, rogai por nós!"
            },
            {
                "iacula": "Glória da vida doméstica, rogai por nós!"
            },
            {
                "iacula": "Guardião das virgens, rogai por nós!"
            },
            {
                "iacula": "Apoio das famílias, rogai por nós!"
            },
            {
                "iacula": "Consolo dos infelizes, rogai por nós!"
            },
            {
                "iacula": "Esperança dos doentes, rogai por nós!"
            },
            {
                "iacula": "Padroeiro dos moribundos, rogai por nós!"
            },
            {
                "iacula": "Protetor da Santa Igreja, rogai por nós!"
            }
        ]
    },
    {
        "day": "5",
        "iaculas": [
            {
                "iacula": "Adoro te devote latens Deitas!"
            },
            {
                "iacula": "Creio mais do que se Te visse com os meus olhos!"
            },
            {
                "iacula": "Creio mais do que se Te escutasse com os meus ouvidos!"
            },
            {
                "iacula": "Creio mais do que se Te tocasse com as minhas mãos!"
            },
            {
                "iacula": "Senhor, Tu sabes tudo, Tu sabes que Te amo!"
            },
            {
                "iacula": "Senhor, para mim nada quero. Tudo para a tua glória e por Amor!"
            },
            {
                "iacula": "Sou Teu para Ti nasci, que queres, Jesus, de mim?"
            },
            {
                "iacula": "Dá-me, Senhor, o amor com que queres que te ame!"
            },
            {
                "iacula": "Senhor, o que Tu quiseres... eu o amo!"
            },
            {
                "iacula": "Jesus, Jesus, sede para mim sempre Jesus!"
            },
            {
                "iacula": "Jesus, manso e humilde de coração, fazei o meu coração semelhante ao vosso!"
            },
            {
                "iacula": "Meu Deus e meu tudo!"
            },
            {
                "iacula": "Senhor Jesus: sejais nosso Pastor e conduzi-nos eternamente!"
            },
            {
                "iacula": "Doce Coração de Jesus, sede o meu amor!"
            },
            {
                "iacula": "Cor Iesu Sacratissimum et Misericors, dona nobis pacem!"
            },
            {
                "iacula": "Domine, tu omnia nosti, tu scis quia amo te!"
            },
            {
                "iacula": "Jesus, eu Te amo!"
            },
            {
                "iacula": "Senhor, abandono-me em Ti, confio em Ti, descanso em Ti!"
            },
            {
                "iacula": "Iesu, Iesu, esto mihi semper Iesus!"
            },
            {
                "iacula": "Quod bonum est oculis eius, faciat!"
            },
            {
                "iacula": "O Senhor esteja convosco!"
            },
            {
                "iacula": "Semper ut iumentum!"
            },
            {
                "iacula": "Ut iumentum factus sum apud te! Et ego semper tecum!"
            },
            {
                "iacula": "Servi inutiles sumus: quod debuimus facere fecimus!"
            },
            {
                "iacula": "Oportet illum crescere, me autem minui!"
            },
            {
                "iacula": "Senhor, abri meus lábios, a fim de que minha boca anuncie vossos louvores!"
            },
            {
                "iacula": "Mistério escondido, nós vos adoramos!"
            },
            {
                "iacula": "Sacramento que nos alimenta, nós vos adoramos!"
            },
            {
                "iacula": "Sacrifício que nos redime, nós vos adoramos!"
            },
            {
                "iacula": "Mistério admirável, nós vos adoramos!"
            },
            {
                "iacula": "Sacramento deleitável, nós vos adoramos!"
            },
            {
                "iacula": "Sacrifício inefável, nós vos adoramos!"
            },
            {
                "iacula": "Mistério impenetrável, nós vos adoramos!"
            },
            {
                "iacula": "Sacramento que escondes o próprio Deus, nós vos adoramos!"
            },
            {
                "iacula": "Sacrifício que alimenta, nós vos adoramos!"
            },
            {
                "iacula": "Sacramento saborosíssimo, nós vos adoramos!"
            },
            {
                "iacula": "Sacrifício valiosíssimo, nós vos adoramos!"
            }
        ]
    },
    {
        "day": "6",
        "iaculas": [
            {
                "iacula": "Senhor, se quiseres, podes limpar-me!"
            },
            {
                "iacula": "Não desprezarás, Senhor, um coração contrito e humilhado!"
            },
            {
                "iacula": "Digna-Vos, Senhor, neste dia guardar-nos do pecado!"
            },
            {
                "iacula": "Tende piedade de nós, Senhor tende piedade de nós!"
            },
            {
                "iacula": "Que vossa misericórdia, Senhor, venha sobre nós!"
            },
            {
                "iacula": "Meu Deus! Que eu odeie o pecado e me una a Ti!"
            },
            {
                "iacula": "Iesu, Iesu, esto mihi semper Iesus!"
            },
            {
                "iacula": "Ó Deus, compadecei-Vos de mim pecador!"
            },
            {
                "iacula": "Cor Mariae perdolentis, miserere nobis!"
            },
            {
                "iacula": "Montes, sicut cera, fluxerunt a facie Domini!"
            },
            {
                "iacula": "Tende piedade de mim, Senhor, segundo a vossa bondade!"
            },
            {
                "iacula": "Conforme a imensidade de vossa misericórdia,Senhor, apagai a minha iniqüidade!"
            },
            {
                "iacula": "Senhor, lavai-me totalmente de minha falta, e purificai-me de meu pecado!"
            },
            {
                "iacula": "Eu reconheço a minha iniqüidade, Senhor, diante de mim está sempre o meu pecado!"
            },
            {
                "iacula": "Só contra vós pequei, o que é mau fiz diante de vós!"
            },
            {
                "iacula": "Eis que nasci na culpa, Senhor, minha mãe concebeu-me no pecado!"
            },
            {
                "iacula": "Infundi-me, Senhor, a boa sabedoria no mais íntimo de mim!"
            },
            {
                "iacula": "Aspergi-me, Senhor, com um ramo de hissope e ficarei puro!"
            },
            {
                "iacula": "Lavai-me, meu bom Jesus, e me tornarei mais branco do que a neve!"
            },
            {
                "iacula": "Fazei-me, Senhor, ouvir uma palavra de gozo e de alegria, para que exultem os ossos que triturastes!"
            },
            {
                "iacula": "Dos meus pecados desviai os olhos, e minhas culpas todas apagai!"
            },
            {
                "iacula": "Ó meu Deus, criai em mim um coração puro, e renovai-me o espírito de firmeza!"
            },
            {
                "iacula": "De vossa face não me rejeiteis, e nem me priveis de vosso santo Espírito!"
            },
            {
                "iacula": "Restituí-me a alegria da salvação, e sustentai-me com uma vontade generosa!"
            },
            {
                "iacula": "Aos maus ensinarei vossos caminhos, e voltarão a vós os pecadores!"
            },
            {
                "iacula": "Deus, ó Deus, meu salvador, livrai-me da pena desse sangue derramado!"
            },
            {
                "iacula": "A vossa misericórdia a minha língua exaltará!"
            },
            {
                "iacula": "Meu sacrifício, ó Senhor, é um espírito contrito, um coração arrependido e humilhado!"
            }
        ]
    },
    {
        "day": "7",
        "iaculas": [
            {
                "iacula": "Doce Coração de Maria, sede a minha salvação!"
            },
            {
                "iacula": "Cor Mariae dulcissimum, iter para tutum!"
            },
            {
                "iacula": "Domina, ut videam! Domina, ut sit!"
            },
            {
                "iacula": "Monstra te esse Matrem!"
            },
            {
                "iacula": "Mãe, minha Mãe!"
            },
            {
                "iacula": "Sancta Maria, Refugium nostrum et virtus!"
            },
            {
                "iacula": "Santa Maria, detém o teu dia!"
            },
            {
                "iacula": "Sancta Maria, filios tuos adiuva: filias tuas adiuva!"
            },
            {
                "iacula": "Sancta Maria, Spes nostra, Sedes Sapientiae, ora pro nobis!"
            },
            {
                "iacula": "Sancta Maria, Spes nostra, Ancilla Domini, filias tuas adiuva!"
            },
            {
                "iacula": "Sancta Maria, Regina Operis Dei, filios tuos adiuva!"
            },
            {
                "iacula": "Sancta Maria, Stella Orientis, filios tuos adiuva!"
            },
            {
                "iacula": "Adeamus cum fiducia ad thronum gloriae, ut misericordiam consequamur!"
            },
            {
                "iacula": "Ave Maria puríssima, sem pecado concebida!"
            },
            {
                "iacula": "Sub tuum praesidium confugimus... Nostras deprecationes ne despicias!"
            },
            {
                "iacula": "Bendita seja a Mãe que te trouxe ao mundo!"
            },
            {
                "iacula": "Cor Mariae perdolentis, miserere nobis!... miserere mei!"
            },
            {
                "iacula": "Beata Mater et intacta Virgo, intercede pro nobis!"
            },
            {
                "iacula": "Mãe, seja a nossa como a tua a alegria de estar com Ele e de tê-lo!"
            },
            {
                "iacula": "Ipsa duce, non fatigares!"
            },
            {
                "iacula": "Ipsa propitia, pervenis!"
            },
            {
                "iacula": "Salve Rainha, mãe de misericórdia!"
            },
            {
                "iacula": "Vida, doçura, esperança nossa, salve!"
            },
            {
                "iacula": "Ó clemente, o piedosa, o doce sempre Virgem Maria!"
            },
            {
                "iacula": "Rogai por nós Santa Mãe de Deus, para que sejamos dignos das promessas de Cristo!"
            },
            {
                "iacula": "Se se levantarem os ventos das provações; olha para a estrela, chama por Maria!"
            },
            {
                "iacula": "Se tropeçares com os escolhos da tentação, olha para a estrela, chama por Maria!"
            },
            {
                "iacula": "Se te agigantarem as ondas da soberba, olha para a estrela, chama por Maria!"
            },
            {
                "iacula": "Se te agigantarem as ondas da ambição, olha para a estrela, chama por Maria!"
            },
            {
                "iacula": "Se te agigantarem as ondas da inveja, olha para a estrela, chama por Maria!"
            },
            {
                "iacula": "Se a impureza arrastar violentamente a nave da tua alma, olha para a estrela, chama por Maria!"
            },
            {
                "iacula": "Se perturbado com a memória dos teus pecados, começares a afundar-te no fosso da tristeza ou no abismo do desespero, pensa em Maria!"
            },
            {
                "iacula": "Se confuso ante a fealdade da tua consciência, começares a afundar-te no fosso da tristeza ou no abismo do desespero, pensa em Maria!"
            },
            {
                "iacula": "Se temeroso ante a idéia do juízo, começares a afundar-te no fosso da tristeza ou no abismo do desespero, pensa em Maria!"
            },
            {
                "iacula": "Nos perigos, nas angústias, nas dúvidas, pensa em Maria, invoca Maria!"
            },
            {
                "iacula": "Não se afaste Maria da tua boca, não se afaste do teu coração!"
            },
            {
                "iacula": "Não te extraviarás se a segues!"
            },
            {
                "iacula": "Não desesperarás se a invocares!"
            },
            {
                "iacula": "Não te perderás se nela pensas!"
            },
            {
                "iacula": "Se Ela te sustiver entre as mãos, não cairás!"
            },
            {
                "iacula": "Se Ela te proteger nada terás a recear!"
            },
            {
                "iacula": "Não te fatigarás, se Ela for o teu guia!"
            },
            {
                "iacula": "Chegarás felizmente ao porto, se Ela te amparar!"
            },
            {
                "iacula": "Celestial princesa, Virgem gloriosa Maria!"
            },
            {
                "iacula": "Olha-me com compaixão, não me deixes minha Mãe!"
            },
            {
                "iacula": "Santa Mãe de Deus, rogai por nós!"
            },
            {
                "iacula": "Santa Virgem das Virgens, rogai por nós!"
            },
            {
                "iacula": "Mãe de Jesus Cristo, rogai por nós!"
            },
            {
                "iacula": "Mãe da Igreja, rogai por nós!"
            },
            {
                "iacula": "Mãe da divina graça, rogai por nós!"
            },
            {
                "iacula": "Mãe puríssima, rogai por nós!"
            },
            {
                "iacula": "Mãe castíssima, rogai por nós!"
            },
            {
                "iacula": "Mãe imaculada, rogai por nós!"
            },
            {
                "iacula": "Mãe intacta, rogai por nós!"
            },
            {
                "iacula": "Mãe amável, rogai por nós!"
            },
            {
                "iacula": "Mãe admirável, rogai por nós!"
            },
            {
                "iacula": "Mãe do bom conselho, rogai por nós!"
            },
            {
                "iacula": "Mãe do Criador, rogai por nós!"
            },
            {
                "iacula": "Mãe do Salvador, rogai por nós!"
            },
            {
                "iacula": "Virgem prudentíssima, rogai por nós!"
            },
            {
                "iacula": "Virgem veneranda, rogai por nós!"
            },
            {
                "iacula": "Virgem digna de louvor, rogai por nós!"
            },
            {
                "iacula": "Virgem poderosa, rogai por nós!"
            },
            {
                "iacula": "Virgem clemente, rogai por nós!"
            },
            {
                "iacula": "Virgem fiel, rogai por nós!"
            },
            {
                "iacula": "Espelho da justiça, rogai por nós!"
            },
            {
                "iacula": "Sede da sabedoria, rogai por nós!"
            },
            {
                "iacula": "Causa da nossa alegria, rogai por nós!"
            },
            {
                "iacula": "Vaso Espiritual, rogai por nós!"
            },
            {
                "iacula": "Vaso honorável, rogai por nós!"
            },
            {
                "iacula": "Vaso insigne de devoção, rogai por nós!"
            },
            {
                "iacula": "Rosa mística, rogai por nós!"
            },
            {
                "iacula": "Torre de Davi, rogai por nós!"
            },
            {
                "iacula": "Torre de marfim, rogai por nós!"
            },
            {
                "iacula": "Casa de ouro, rogai por nós!"
            },
            {
                "iacula": "Arca da aliança, rogai por nós!"
            },
            {
                "iacula": "Porta do Céu, rogai por nós!"
            },
            {
                "iacula": "Estrela da manhã, rogai por nós!"
            },
            {
                "iacula": "Saúde dos enfermos, rogai por nós!"
            },
            {
                "iacula": "Refúgio dos pecadores, rogai por nós!"
            },
            {
                "iacula": "Consoladora dos aflitos, rogai por nós!"
            },
            {
                "iacula": "Auxílio dos cristãos, rogai por nós!"
            },
            {
                "iacula": "Rainha dos Anjos, rogai por nós!"
            },
            {
                "iacula": "Rainha dos Patriarcas, rogai por nós!"
            },
            {
                "iacula": "Rainha dos Profetas, rogai por nós!"
            },
            {
                "iacula": "Rainha dos Apóstolos, rogai por nós!"
            },
            {
                "iacula": "Rainha dos Mártires, rogai por nós!"
            },
            {
                "iacula": "Rainha dos Confessores, rogai por nós!"
            },
            {
                "iacula": "Rainha das Virgens, rogai por nós!"
            },
            {
                "iacula": "Rainha de todos os Santos, rogai por nós!"
            },
            {
                "iacula": "Rainha concebida sem pecado original, rogai por nós!"
            },
            {
                "iacula": "Rainha assunta aos Céus, rogai por nós!"
            },
            {
                "iacula": "Rainha do Santíssimo Rosário, rogai por nós!"
            },
            {
                "iacula": "Rainha da Família, rogai por nós!"
            },
            {
                "iacula": "Rainha da Paz, rogai por nós!"
            }
        ]
    }
]